<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="el" xml:lang="el">
<head>
<meta http-equiv="content-type" content="text/html; charset=UTF-8" />
<meta name="description" content="ΠΑΝΙΝΟ, Θεμελίδου Ι. - Μπάνου Γ. ΟΕ, Είδη σπιτιού, δώρου, Συχνές Ερωτήσεις" />
<title>Paninohome.com - ΠΑΝΙΝΟ, Θεμελίδου Ι. - Μπάνου Γ. ΟΕ</title>

<link rel="stylesheet" href="style.css" />
</head>
<body>
<img src="images/panino.png" alt="Panino Logo" />
<?php include("language_switch.php"); ?>
<div id="mod-id" class="mod">

   <div class="mod-content">
     <div class="hd">
         <?php include("nav.php"); ?>
     </div>
     <div class="bd">
       <h2>ΣΥΧΝΕΣ ΕΡΩΤΗΣΕΙΣ</h2>
       
<p><strong>Θέλω να δω αναλυτικά τα προϊόντα.</strong><br />
Το e-shop απευθύνεται μόνο σε πελάτες χονδρικής. 

<p><strong>Είμαι πελάτης του panino. Τι πρέπει να κάνω;</strong><br />
Αν είστε ήδη πελάτης του panino η διαδικασία είναι εύκολη και γρήγορη. 
Ακολουθήστε το σχετικό link για την αίτηση και συμπληρώστε τα στοιχεία σας στην «Φόρμα Εγγραφής». Μέσα σε 2 εργάσιμες μέρες θα σας αποσταλεί      e-mail που θα σας γνωστοποιεί ότι η αίτηση σας έγινε δεκτή. 
Το επόμενο βήμα σας είναι να συμπληρώσετε το e-mail και τον κωδικό σας και να συνδεθείτε στο e-shop.</p>

<p><strong>Δεν είμαι πελάτης του panino αλλά θέλω να γίνω.</strong><br />
Εάν δεν είστε πελάτης μας ήδη, ακολουθείται την ίδια διαδικασία εγγραφής που αναφέρεται παραπάνω, και κατόπιν θα επικοινωνήσει τηλεφωνικά μαζί σας κάποιος εκπρόσωπος μας και θα σας δώσει οδηγίες.
</p>
<p><strong>Πώς ακριβώς πρέπει να συμπληρώσω την «Φόρμα Εγγραφής»;</strong><br />
Στην φόρμα επικοινωνίας είναι υποχρεωτικό να συμπληρώσετε τα πεδία με * και να χρησιμοποιήσετε ΚΕΦΑΛΑΙΟΥΣ Ελληνικούς χαρακτήρες (εκτός από το e-mail). Επίσης πρέπει να επιλέξετε σωστά την φορολογική κλίμακα ανάλογα με την περιοχή στην οποία είναι η έδρα της επιχείρησης σας. 
Προσοχή: Τα στοιχεία σας θα χρησιμοποιηθούν για μελλοντική τιμολόγηση.
</p>
<p><strong>Τι είναι στοιχεία πρόσβασης;</strong><br />
Τα στοιχεία πρόσβασης είναι:
E-mail: όπου πρέπει να συμπληρώσετε σωστή και ενεργή διεύθυνση e-mail, γιατί όλη η αλληλογραφία σχετικά με τις παραγγελίες σας και την διαχείριση του λογαριασμού σας θα γίνεται μέσα από αυτό το e-mail.
Κωδικός Πρόσβασης: Συμπληρώστε δικής σας επιλογής κωδικό (αριθμοί, γράμματα και συνδυασμοί τους)που θα πρέπει να θυμάστε γιατί είναι απαραίτητος για την είσοδο σας στο e-shop.<br />

Τέλος βεβαιωθείτε ότι έχετε τσεκάρει το κουτάκι «Έχω διαβάσει, καταλάβει και συμφωνώ με τους/τις Όροι & Προϋποθέσεις», αφού φυσικά τους διαβάσετε πρώτα. 
</p>
<p><strong>Τι είναι «Ενημερωτικά E-mail» και γιατί να τα λαμβάνω?</strong><br />
Στο panino διαρκώς προσπαθούμε να βελτιώνουμε τις παρεχόμενες υπηρεσίες απέναντι στους συνεργάτες μας. Έτσι τα ενημερωτικά e-mail σας δίνουν την δυνατότητα να ενημερώνεστε άμεσα για τα είδη που βάζουμε σε προσφορές, ενημέρωση για τις εκθέσεις που παίρνουμε μέρος, και φυσικά τις ανακοινώσεις για την ανανέωση των συλλογών μας. Είναι επιλογή σας αν θέλετε να λαμβάνετε αυτό το ενημερωτικό υλικό, απλά τσεκάροντας το αντίστοιχο κουτί στην «Φόρμα Εγγραφής».
</p>
<p>Μην ξεχνάτε ότι για οποιαδήποτε απορία ή διευκρίνιση είμαστε στην διάθεση σας, Δευτέρα έως Παρασκευή 08:00-15:00 στο τηλέφωνο 22940-24032. 
Μην διστάσετε να επικοινωνήσετε μαζί μας και οι εκπρόσωποί μας  θα σας βοηθήσουν σε όποιο πρόβλημα ή απορία που πιθανόν έχετε.
</p>       
       </div>
     <div class="ft">
      <?php include("foot.php"); ?> 
</div>

<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>

<script type="text/javascript">
try{
var pageTracker = _gat._getTracker("UA-6754715-1");
pageTracker._trackPageview();
} catch(err) {}
</script>
</body>
</html>