<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="el" xml:lang="el">
<head>
<meta http-equiv="content-type" content="text/html; charset=UTF-8" />
<meta name="description" content="ΠΑΝΙΝΟ, Θεμελίδου Ι. - Μπάνου Γ. ΟΕ, Είδη σπιτιού, δώρου, Το ιστορικό της εταιρείας μας" />
<title>Paninohome.com - ΠΑΝΙΝΟ, Θεμελίδου Ι. - Μπάνου Γ. ΟΕ</title>

<link rel="stylesheet" href="style.css" />
</head>
<body>
<img src="images/panino.png" alt="Panino Logo" />
<?php include("language_switch.php"); ?>
<div id="mod-id" class="mod">

   <div class="mod-content">
     <div class="hd">
         <?php include("nav.php"); ?>
     </div>
     <div class="bd">
       <h2>ΙΣΤΟΡΙΑ</h2>
       <p>Το Panino ιδρύθηκε το 1984 από τις Ιωάννα Θεμελίδου και Γεωργία Μπάνου στην Ραφήνα Αττικής, όπου εδρεύει η εταιρεία μέχρι σήμερα.</p>

       <p>Το αντικείμενο της επιχείρησης είναι η κατασκευή και εμπορία πάνινων χρηστικών ειδών για το σπίτι, διακοσμητικών εποχιακών προϊόντων, είδών βάπτισης και γάμου, ειδών για ξενοδοχεία και εστιατόρια, υφασμάτινων τσαντών και πολλών άλλων προιόντων. Η εταιρεία προσφέρει και την δυνατότητα για ειδικές κατασκευές κατόπιν παραγγελίας.</p>
      
       <p>Στις δραστηριότητες της επιχείρησης προστέθηκαν και οι εισαγωγές προϊόντων από οίκους του εξωτερικού, με είδη που ταιριάζουν απόλυτα στο ύφος και την αισθητική της εταιρείας.</p>
       
       <p>Το panino ετήσια παρουσιάζει δύο μεγάλες ετήσιες συλλογές, «Χριστούγεννα -  Χειμώνας» και «Άνοιξη – Πάσχα - Καλοκαίρι» στις  μεγαλύτερες ελληνικές εκθέσεις δώρου που διοργανώνονται στην Αθήνα κάθε Σεπτέμβρη και Γενάρη. Συμπεριλαμβάνονται και οι συλλογές «Γάμου – Βάπτισης» αλλά και οι παιδικές σειρές που ανανεώνονται και εμπλουτίζονται διαρκώς.</p>

       <p>Επίσης το panino συμμετάσχει και σε διεθνείς εκθέσεις του εξωτερικού με τις δικές του δημιουργίες. Περισσότερες πληροφορίες μπορείτε να βρείτε στους χρήσιμους συνδέσμους. </p>
       
       <p>Το 2009, με τη συμπλήρωση 25 χρόνων λειτουργίας, το Panino προχώρησε στη δημιουργία ιστοσελίδας και ηλεκτρονικού καταστήματος χονδρικής, δίνοντας τη δυνατότητα στους πελάτες της άμεσης ενημέρωσης για νέες αφίξεις προϊόντων, προσφορές, παραγγελίες και την διαχείριση τους  και πολλά άλλα προνόμια.</p>
      
       <p><strong>Σημειώστε ότι το συγκεκριμένο e-shop απευθύνεται μόνο σε πελάτες χονδρικής. Οι πελάτες λιανικής μπορούν να  <a href="contact.php" target="contact_en.php">επικοινωνήσουν μαζί μας</a> και να ενημερωθούν που μπορούν να τα βρουν.</strong></p>
       
       <p>Καλώς ορίσατε στο δικτυακό Panino.<br />
        Σας ευχόμαστε καλές αγορές και ακόμα καλύτερες πωλήσεις!</p>
        
     </div>
     <div class="ft">
        <?php include("foot.php"); ?>
</div>

<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>

<script type="text/javascript">
try{
var pageTracker = _gat._getTracker("UA-6754715-1");
pageTracker._trackPageview();
} catch(err) {}
</script>
</body>
</html>