<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="el" xml:lang="el">
<head>
<meta http-equiv="content-type" content="text/html; charset=UTF-8" />
<meta name="description" content="ΠΑΝΙΝΟ, Θεμελίδου Ι. - Μπάνου Γ. ΟΕ, Είδη σπιτιού, δώρου, Εγγραφή Νέου Πελάτη Χονδρικής" />

<title>Paninohome.com - ΠΑΝΙΝΟ, Θεμελίδου Ι. - Μπάνου Γ. ΟΕ</title>

<link rel="stylesheet" href="style.css" />
</head>
<body>
<img src="images/panino.png" alt="Panino Logo" />
<?php include("language_switch.php"); ?>
<div id="mod-id" class="mod">

   <div class="mod-content">
     <div class="hd">
         <?php include("nav.php"); ?>
     </div>
        <div class="bd">
        <h2>ΌΡΟΙ ΣΥΝΕΡΓΑΣΙΑΣ & ΕΓΓΡΑΦΗ</h2>
       <p>To ηλεκτρονικό μας κατάστημα απευθύνεται μόνο σε πελάτες χονδρικής.</p>

        <strong>Τιμολόγηση</strong>
        <p>Στις αναγραφόμενες τιμές της ιστοσελίδας της χονδρικής δεν συμπεριλαμβάνεται ο Φ.Π.Α. 23% ή 16%.</p>

        <strong>Τρόποι Πληρωμής</strong>
        <p>Η εξόφληση της αξίας των εμπορευμάτων μπορεί να γίνει δύο τρόπους.
        Εξόφληση με μετρητά με την παράδοση των εμπορευμάτων ή με άμεση κατάθεση του ποσού στις συνεργαζόμενες τράπεζες και τυγχάνει έκπτωσης 7%(ισχύει για παραγγελίες μεγαλύτερες των 250 €).
        Εξόφληση με επιταγή διάρκειας 2 (δύο) μηνών με την παράδοση των εμπορευμάτων. </p>

        <strong>Μεταφορές</strong>
        <p>Παραδόσεις των εμπορευμάτων στην περιοχή της Αθήνας, γίνονται από την εταιρεία μας. 
        Για την υπόλοιπη Ελλάδα, τα εμπορεύματα παραδίδονται στο πρακτορείο μεταφορών «Πολύμερος» που στη συνέχεια παραδίδει αυτά σε Αθηναϊκά Πρακτορεία Μεταφορών για την τελική τους αποστολή. Τα τελικά πρακτορεία επιλέγονται από τον παραλήπτη.
        Αποστολές εμπορευμάτων μπορούν να γίνουν και με άλλους τρόπους (ταχυμεταφορές, ΕΛΤΑ, κλπ) μετά από απαίτηση του παραλήπτη και επιβάρυνσή του με το αντίστοιχο κόστος.
        Παραλαβές εμπορευμάτων μπορούν να γίνονται και από την έδρα της εταιρείας στην Ραφήνα.</p>

        <strong>Ευθύνη</strong>
        <p>Τα εμπορεύματα ταξιδεύουν με έξοδα και ευθύνη του παραγγέλοντος.</p>

        <strong>Ακυρώσεις Παραγγελιών</strong>
        <p>Ακυρώσεις παραγγελιών γίνονται δεκτές εντός 10 ημερών με έγγραφη ενημέρωση από τον παραγγέλοντα, μέσω fax ή e-mail. Μετά το πέρας της προθεσμίας αυτής, 
        ο πελάτης υποχρεούται να παραλάβει και να εξοφλήσει την παραγγελία του. 
        Σε ειδικές συνθήκες εξετάζεται κατά περίπτωση, η ακύρωση της παραγγελίας.</p>

        <strong>Επιστροφές-Αλλαγές</strong>
        <p>Επιστροφές και αλλαγές γίνονται δεκτές εντός 10 ημερών από την τιμολόγηση και είναι απαραίτητο τα επιστρεφόμενα εμπορεύματα να συνοδεύονται από το προβλεπόμενο από το Νόμο «Δελτίο Αποστολής Επιστροφής» στο οποίο αναγράφεται ο κωδικός, η περιγραφή και η ποσότητα των επιστρεφόμενων προϊόντων καθώς και τα στοιχεία του παραστατικού αποστολής τους από το Panino (αριθμός, είδος παραστατικού και ημερομηνία).<br /> Στο «Δελτίο Αποστολής» δεν είναι απαραίτητο να αναφέρονται οι τιμές των εμπορευμάτων.
        <br />Δεν γίνονται δεκτές επιστροφές προϊόντων πέραν της ως άνω 10μερής προθεσμίας.</p>

        <p>Προτείνεται ο άμεσος έλεγχος των εμπορευμάτων κατά την παραλαβή τους, ώστε εφόσον υπάρχει οποιοδήποτε πρόβλημα να γίνεται άμεσα η απαραίτητη διαδικασία αλλαγής.
        Δεν γίνονται δεκτές επιστροφές των εμπορευμάτων με φθορές υπαιτιότητας του παραγγέλοντος ή των πελατών αυτού (π.χ. προϊόντα που χρησιμοποιήθηκαν για διακόσμηση ή με επικολλημένες τιμές κλπ.)
        Εφόσον για οποιονδήποτε λόγο δεν μείνετε ικανοποιημένοι από κάποιο προϊόν, αυτό πρέπει να επιστραφεί κατόπιν τηλεφωνικής συνεννόησης, μέσα στην αρχική του συσκευασία και ποσότητα, να μην έχει υποστεί φθορές, να έχει τηρηθεί η παραπάνω 10μερή προθεσμία και να συνοδεύεται από το προαναφερόμενο «Δελτίο Αποστολής».</p>

        <strong>Ειδικές Παραγγελίες</strong>
        <p>Το panino αναλαμβάνει παραγγελίες για ειδικές κατασκευές, μετά από συνεννόηση. Οι σχετικές τιμές διαμορφώνονται ανάλογα με το είδος της  κατασκευής και τα υλικά που θα χρησιμοποιηθούν. 
        Στις παραγγελίες αυτές προκαταβάλλεται το 40% του συνολικού ποσού, ενώ το υπόλοιπο 60% καταβάλλεται με την παράδοση των προϊόντων. 
        <br />Δεν γίνονται δεκτές επιστροφές προϊόντων που προέρχονται από ειδικές παραγγελίες.</p>
        <br />
        <a href="http://wholesale.paninohome.com/index.php?_g=co&_a=reg&redir=%2Findex.php" title="Σελίδα Εγγραφής" style="text-align:right"><h2>Συμφωνώ με τους Όρους και Επιθυμώ να Εγγραφώ</h2></a>

        </div>
     <div class="ft">
        <?php include("foot.php"); ?>
</div>

<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>

<script type="text/javascript">
try{
var pageTracker = _gat._getTracker("UA-6754715-1");
pageTracker._trackPageview();
} catch(err) {}
</script>
</body>
</html>